  {
  "tshirts": [
    {
      "name": "Empathy, kindness, respect",
      "creator": "Sara McNally",
      "description": "If I met a genie tomorrow, I'd wish these three things for our world:\n\n* Empathy: the ability to understand and share the feelings of another.\n* Kindness: the quality of being friendly, generous, and considerate.\n* Respect: a feeling of deep admiration for someone or something elicited by their abilities, qualities, or achievements.\n\nThis sentiment was written and letterpress printed as a sign I carried in the Seattle Women's March, but it's a message that needs to be spread as far and wide as possible.\n\nAll proceeds above cost will be donated to the International Rescue Committee and Refugee Women's Alliance, refugee aid organizations.",
      "link_url": "https://cottonbureau.com/products/empathy-kindness-respect"
    },
    {
      "name": "Feminist",
      "creator": "Lindsay Eyth of Eythink",
      "description": "> Feminist: a person who believes in the social, political, and economic equality of the sexes.\n\n— Chimamanda Ngozi Adichie",
      "link_url": "https://cottonbureau.com/products/big-f-little-f"
    },
    {
      "name": "Pride over prejudice",
      "creator": "Human Rights Campaign",
      "description": "The Human Rights Campaign represents a force of more than 3 million members and supporters nationwide. As the largest national lesbian, gay, bisexual, transgender and queer civil rights organization, HRC envisions a world where LGBTQ people are ensured of their basic equal rights, and can be open, honest and safe at home, at work and in the community.",
      "link_url": "https://shop.hrc.org/pride-over-prejudice-t-shirt-1.html"
    },
    {
      "name": "Made by Immigrants",
      "creator": "Mule Design",
      "description": "We are Christian. We are Muslim. We are Jewish. Atheist. Quaker. Puritan. Bolshevik. Socialist. Greek Orthodox. We came from Europe. Africa. Asia. South America. Mexico. And islands in the Pacific. Some of us might have even come from outer space. We raised families. We raised skyscrapers. We built bridges. We built railroads. We built communities. We fought and died for labor unions. We fought and died for decent workplaces.\n\nWe are America. And we will not build walls.\n\nAll Mule Design proceeds are donated to non-profit organizations benefiting immigrants.",
      "link_url": "https://cottonbureau.com/products/made-by-immigrants"
    },
    {
      "name": "You are enough",
      "creator": "Tara Rappleye",
      "description": "Shame. Guilt. Anxiety. It is so easy to feel you aren't good enough. Sometimes we need a simple and well designed reminder :)",
      "link_url": "https://cottonbureau.com/products/you-are-enough"
    },
    {
      "name": "More than ever, be kind",
      "creator": "Erica Westerfield",
      "description": "Sometimes, we all need a reminder to be kind to one another.",
      "link_url": "https://cottonbureau.com/products/more-than-ever-be-kind"
    },
    {
      "name": "Project Include",
      "creator": "Project Include",
      "description": "Change is hard, especially around a multidimensional issue like diversity. It is easy for all of us to become defensive and emotional, to shift the blame to others, and to feel fundamentally unheard or misunderstood. We have a hard-to-change diversity problem in tech in the United States.\n\nProject Include’s mission is to give everyone a fair chance to succeed in tech.\n\nWe are a non-profit that uses data and advocacy to accelerate diversity and inclusion solutions in the tech industry. We are building a community to share recommendations and solutions for startup CEOs and employees.",
      "link_url": "https://cottonbureau.com/products/project-include-the-question-tee"
    },
    {
      "name": "Equality Logo",
      "creator": "Human Rights Campaign",
      "description": "The Human Rights Campaign represents a force of more than 3 million members and supporters nationwide. As the largest national lesbian, gay, bisexual, transgender and queer civil rights organization, HRC envisions a world where LGBTQ people are ensured of their basic equal rights, and can be open, honest and safe at home, at work and in the community.",
      "link_url": "https://shop.hrc.org/clothing/t-shirts/equality-t-shirt.html"
    },
    {
      "name": "Keep Showing Up",
      "creator": "Charles Dew",
      "description": "Life gets tough. Keep showing up if you want to get tough too.",
      "link_url": "https://cottonbureau.com/products/keep-showing-up"
    },
    {
      "name": "When They Go Low...",
      "creator": "Clarissa Hernandez",
      "description": "May we all go high! Words of wisdom from the greatest First Lady in the history of ever.\n\nAll designer proceeds will be donated to The Obama Foundation.",
      "link_url": "https://cottonbureau.com/products/when-they-go-low"
    },
    {
      "name": "IRL Winning",
      "creator": "Shannon Miwa",
      "description": "A simple, custom lettered statement that's earnest as heck. Here's a hearty smack of positivity in these crazy, crazy times. Isn't that what the reality show of life is all about?",
      "link_url": "https://cottonbureau.com/products/irl-winning"
    },
    {
      "name": "i believe in you",
      "creator": "Kristen Ware",
      "description": "Give some hope to the people you meet.",
      "link_url": "https://cottonbureau.com/products/i-believe-in-you-white"
    },
    {
      "name": "Accessibility Pride",
      "creator": "Robert Jolly",
      "description": "Accessibility means inclusion. Wear this with pride to show that you value accessibility and inclusion in our ever-complex world. All profits from sales are donated to Knowbility, a non-profit with the mission to create a more inclusive digital world for all abilities. More information about Knowbility is available at https://knowbility.org/.",
      "link_url": "https://cottonbureau.com/products/accessibility-pride"
    },
    {
      "name": "Progression Over Perfection",
      "creator": "Jeremy Loyd",
      "description": "Perfection is the goal, but making progress is where the good stuff happens.",
      "link_url": "https://cottonbureau.com/products/progression-over-perfection"
    },
    {
      "name": "Action Cures Fear",
      "creator": "Jozef Arpa",
      "description": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. So do something! :)",
      "link_url": "https://cottonbureau.com/products/action-cures-fear"
    }
  ]
}
